

const reviews = [
	{
		
		_id: 1,
		name: 'Дмитрий Пономарев',
		review: 'Добрый день! Хотелось бы поблагодарить Вас за занятия. Дима стал гораздо увереннее решать задачки, в школе теперь хвастается всем) Теперь уже не так страшно за будущие олимпиады',
		grade: 7

	},
	{
		_id: 2,
		name: 'Алина Федосеева',
		review: 'Добрый день, спасибо вам за занятия. Алика ждет теперь каждого и радуется, что стало что-то получаться. В следующем году уже планируем писать олимпиады',
		grade: 6
	},
	{
		_id: 3,
		name: 'Руслан Шолохов',
		review: 'Здравствуйте, да, все замечательно. Заметили, что стала попроще идти математика. Самостоятельно теперь делает пробники решает, говорит получается. Спасибо Вам!',
		grade: 6
	},
	{
		_id: 4,
		name: 'Дмитрий Пономарев',
		review: 'Добрый день! Хотелось бы поблагодарить Вас за занятия. Дима стал гораздо увереннее решать задачки, в школе теперь хвастается всем) Теперь уже не так страшно за будущие олимпиады',
		grade: 7
	},
	{
		_id: 5,
		name: 'Дмитрий Пономарев',
		review: 'Добрый день! Хотелось бы поблагодарить Вас за занятия. Дима стал гораздо увереннее решать задачки, в школе теперь хвастается всем) Теперь уже не так страшно за будущие олимпиады',
		grade: 7
	},
	{
		_id: 6,
		name: 'Дмитрий Пономарев',
		review: 'Добрый день! Хотелось бы поблагодарить Вас за занятия. Дима стал гораздо увереннее решать задачки, в школе теперь хвастается всем) Теперь уже не так страшно за будущие олимпиады',
		grade: 7
	},
]
